Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kalastusasian_karajaoikeudessa_voittanut_juristi_anne_nuorgam_on_valittu_yk:n_alkuperaiskansojen_pysyvan_foorumin_puheenjohtajaksi.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kalastusasian käräjäoikeudessa voittanut juristi Anne Nuorgam on valittu YK:n alkuperäiskansojen pysyvän foorumin puheenjohtajaksi
sme: Sápmelaččaid guolástanášši gearretrievttis vuoitán jurista Anne Nuorgam lea válljejuvvon ON:id eamiálbmogiid bissovaš foruma ságadoallin

source: Maaliskuussa Nuorgam voitti yhdessä kolmen muun saamelaisen kanssa kalastuskiistan Lapin käräjäoikeudessa.
sme: Anne Nuorgam álggaha vuossárgga 22.4. ON:id eamiálbmogiid bissovaš foruma ságadoallin.

source: Käräjäoikeuden mukaan kalastuslaki rajoitti saamelaisille perustuslaissa ja kansainvälisessä oikeudessa turvattua oikeutta kalastaa kotiseudullaan.
sme: Nuorgam lea vuoigatvuođadiehtagiid magisttar ja sámedikki áirras.

source: Ratkaisu ei ole vielä lainvoimainen.
sme: Son lea nammaduvvon bissovaš foruma áššedovdilahttun árktalaš eamiálbmogiid, inuihtaid ja sápmelaččaid guovllus.

source: ”On aika tehdä oikeuksista totta.
sme: Nuorgam háliida ságadoalliáigodagastis nanosmahttit eamiálbmogiid rolla dálkkádatrievdama caggamis ja eamiálbmogiidda laktáseaddji konflivttaid čoavdimis.

source: Kahdenkymmenen vuoden aikana alkuperäiskansojen oikeudet on tunnustettu kansainvälisessä oikeudessa.
sme: Njukčamánus Nuorgam vuittii ovttas golmmain eará sápmelaččain guolástangearregiid Lappi gearretrievttis.

source: Haluan, että oikeudet toteutuvat myös tavallisten saamelaisten elämässä.
sme: Gearretrievtti mielde guolástanláhka ráddjii sápmelaččaide vuođđolágas ja riikkaidgaskasaš rievttis dorvvastuvvon vuoigatvuođa guolástit iežaset ruovttuguovllus.

source: Kalastusoikeudenkäyntimme oli tärkeä askel tällä tiellä.
sme: Duopmu ii leat vel lágafámolaš.

source: Puheenjohtajana aion tehdä aloitteita alkuperäiskansojen oikeuksien vahvistamiseksi”, kommentoi Nuorgam.
sme: “Lea áigi duohtandahkat rivttiid.

source: Pysyvä foorumi on maailman suurin alkuperäiskansojen kokoontuminen.
sme: Guovttelogi jagi áigge eamiálbmogiid vuoigatvuođat leat dovddastuvvon riikkaidgaskasaš rievttis.

source: Alkuperäiskansojen, YK:n organisaatioiden ja valtioiden edustajat kokoontuvat New Yorkissa sijaitsevaan YK:n päämajaan.
sme: Háliidan, ahte vuoigatvuođat ollašuvvet maiddái dábálaš sápmelaččaid eallimis.

source: Foorumiin odotetaan yli 1500 osanottajaa.
sme: Min guolástangearregastin lei dehálaš lávki dán bálgás.

source: Pysyvän foorumin teema on tänä vuonna alkuperäiskansojen perinteinen tieto.
sme: Ságadoallin áiggun dahkat álgagiid eamiálbmogiid vuoigatvuođaid nanosmahttima várás”, muitala Nuorgam.

source: Nuorgamin johtama YK:n alkuperäiskansojen pysyvä foorumi (UNPFII) antaa suosituksia alkuperäiskansojen oikeuksien toteuttamisesta.
sme: Bissovaš forum lea máilmmi stuorámus eamiálbmogiid čoahkkaneapmi.

source: Foorumi soveltaa YK:n alkuperäiskansajulistusta (UNDRIP).
sme: Eamiálbmogiid, ON:id organisašuvnnaid ja stáhtaid ovddasteaddjit čoahkkanit ON:id oaivegoartilii, mii lea New Yorkas.

source: Julistuksessa turvataan alkuperäiskansojen itsemääräämisoikeus ja oikeus konsultaatio- ja ennakkosuostumukseen kysymyksissä, joilla on merkittävä vaikutus alkuperäiskansojen elämään.
sme: Forumii vuordit badjel 1500 oasseváldi.

source: UNFPII on YK:n talous- ja sosiaalineuvosto ECOSOC:in alainen neuvoa-antava toimielin.
sme: Bissovaš foruma temán lea dán jagi eamiálbmogiid árbevirolaš diehtu.

source: Nuorgam on valittu pysyvän foorumin jäseneksi arktiselta alueelta.
sme: Nuorgama jođihan ON:id eamiálbmogiid bissovaš forum (UNPFII) addá ávžžuhusaid eamiálbmogiid vuoigatvuođaid ollašuhttimis.

source: Hän edustaa foorumissa arktisia alkuperäiskansoja, saamelaisia ja inuiitteja.
sme: Forum heiveha ON:id eamiálbmotjulggaštusa (UNDRIP).

source: Lisätiedot ja haastattelupyynnöt : UNFPII:n puheenjohtaja Anne Nuorgam, puhelinnumero +358 40 534 3316, sähköposti anuorgam@gmail.com, twitter @ANuorgam
sme: Julggaštusas dorvvastuvvo eamiálbmogiid iešráđđenvuoigatvuohta ja vuoigatvuohta ráđđeohcamii ja ovddalgihtii mieđiheapmái gažaldagain, main lea mearkkašahtti váikkuhus eamiálbmogiid eallimii.

source: YK:n alkuperäiskansojen pysyvän foorumin UNFPII:n verkkosivut: https://www.un.org/development/desa/indigenouspeoples/
sme: UNFPII lea ON:id ekonomiija- ja sosiálaráđi ECOSOC vuollásaš ráđđeaddi doaibmaorgána.
